{
    "quotes": {
        "knowledge": {
            "I know what I know, and I know what I don't know.": "Isaac Asimov",
            "Math is the art of arranging things so that they don't get in each other's way.": "Isaac Asimov",
            "I know that I know nothing.": "Isaac Asimov",
            "Problems are not stop signs, they are guidelines.": "Isaac Asimov",
            "Knowledge is power.": "Isaac Asimov",
            "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.": "Isaac Asimov",
            "People who think they know everything are a great annoyance to those of us who do.": "Isaac Asimov",
            "People think that knowledge is limited. Knowledge is limitless.": "Isaac Asimov",
            "People think of education as the most important thing in the world. But education is the most important thing in the world.": "Isaac Asimov",
            "The most important thing is to enjoy your life - to be happy - it's all that matters.": "Isaac Asimov",
            "The best way to predict your future is to create it.": "Isaac Asimov",
            "The most hopeless thing in life is to be continually fearing that you will never be able to accomplish anything.": "Isaac Asimov",
            "Our scientific knowledge is our greatest asset.": "Isaac Asimov",
            "Science is the art of not repeating what you already know.": "Isaac Asimov",
            "Our scientific power has been tested not only by the world's greatest minds, but also by the world's greatest wars.": "Isaac Asimov"
        },
        "Happiness": {
            "A smile is your passport into the hearts of others.": "Dalai Lama",
            "Kindness is the golden chain by which society is bound together.": "Dalai Lama",
            "The best way to find yourself is to lose yourself in the service of others.": "Dalai Lama",
            "Kindness brings happiness.": "Dalai Lama"
        },
        "Love": {
            "Love is the only thing that can make you happy.": "Dalai Lama",
            "An interesting expression of dark and painful experiences, which is important. However, let’s be cautious of the glorification of toxic relationships and destructive coping mechanisms. I was massively into Eminem and Rihanna as a teenager. They are both huge artists, with great influence and they are excellent at tapping into emotions and providing and demonstrating an outlet for angst, anger, confusion, pain and frustration. Partly because of pop music influences, I ran the belief that ‘love is pain’. After introspection and exploration, I realise that love is not pain, nor suffering, love is pure and uplifting. Conflict can be painful, but it all depends on how we tangle ourselves up in our narratives and what agency we believe ourselves to have, along with what wounds we have. This is a kind of drama, and much of it is spectacle. It’s enticing and stunning aesthetically. Because it is so tempting, I hope we make it a more common practice to sit with the youths for conversations engaging with themes of abuse, violence, drug use, co-dependency, self-loathing, respect and disrespect, wealth, materialism, health, expression, healing and art. Massive love." : "Rogue Calendula in YT comments"
            
        }
    }
}